brew "asdf"
brew "zsh"
brew "bat"
brew "fzf"
brew "neovim"
brew "ripgrep"
brew "tree"
brew "z"
brew "youtube-dl"
brew "fd"
brew "exa"
brew "ffmpeg"
brew "mas"

cask "android-file-transfer"
cask "android-platform-tools"
cask "dropbox"
cask "expressvpn"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "kitty"
cask "megasync"
cask "notion"
cask "skype"
cask "slack"
cask "transmission"
cask "vlc"
cask "rekordbox"
cask "the-unarchiver"

mas "Spark", id: 1176895641
mas "Kindle", id: 405399194
